Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vi-anbefaler.html.tmx
Source language: nob
Languages: sme

source: Vi anbefaler / Bibliotek / Forsiden - Sametinget
sme: Mii ávžžuhit / Girjerádju / Sámediggi - Sametinget

source: Vi anbefaler
sme: Mii ávžžuhit

source: Samisk bibliografi
sme: Sámi bibliografiija

source: Samisk bibliografi i Norge forvaltes av Nasjonalbiblioteket.
sme: Nationalbiblioteket hálddaša Sámi bibliografiija Norggas.

source: Også i Sverige og Finland utarbeides samiske bibliografier.
sme: Maiddái Ruoŧas ja Suomas ráhkaduvvojit sámi bibliografiijat.

source: Les mer
sme: Loga eambbo

source: Bokbusser
sme: Sámi girjebusset

source: Sametinget i Norge bevilger årlig tilskudd til investeringer og drift av bokbusser i samiske bosettingsområder i Norge.
sme: Sámediggi Norggas juolluda jahkásaččat doarjagiid girjebusseháhkamiidda ja -jođiheapmái sámi ássanguovlluin Norggas.

source: Blogger
sme: Blogga

source: Dette nettstedet er opprettet av Troms fylkesbibliotek som en informasjonstjeneste som skal gjøre det lettere for bibliotek i Troms å orientere seg i og holde seg oppdatert på nye utgivelser om samer og samiske forhold, og samisk litteratur, musikk og film.
sme: Dán neahttabáikki lea Romssa fylkkagirjerádju ásahan diehtojuohkinbálvalussan mii galgá veahkehit girjeráju Romssas diehtit mii ain almmuhuvvo sápmelaččaid ja sámi diliid birra, ja sámi girjjálašvuođas, musihkas ja filmmas.
